{
  "items": [
    {
      "id": "all-works-are-good",
      "theme": "Все работы хороши",
      "questions": [
        {
          "q": "Шопенгауэр называл представителя этой профессии «единственным мужчиной, который не может жить без женщин»",
          "a": "Гинеколог",
          "price": 100
        }, {
          "q": "В стихотворении Джанни Родари «Чем пахнут ремёсла?» Только он не имел запаха",
          "a": "Бездельник",
          "price": 200
        }, {
          "q": "Главный герой рассказа Лескова «Тупейный художник» работал именно им",
          "a": "",
          "commentary": "Тупей — прическа",
          "price": 300
        }, {
          "q": "В мире театра, хорошо знакома эта профессия НЕВРОПАСТ, мы же говорим проще",
          "a": "Кукловод",
          "price": 400
        }, {
          "q": "«Белой женщиной» англичане называют привидения и представительницу именно этой профессии",
          "a": "Акушерка",
          "price": 500
        }
      ]
    },

    {
      "id": "sea",
      "theme": "Морская",
      "questions": [
        {
          "price": 100,
          "q": "Ламинарию мы часто видим в салатах. Напишите ее второе название",
          "a": "Морская капуста"
        }, {
          "price": 200,
          "q": "ЕГО также называют Асфальтовым и Содомским",
          "a": "Мертвое море"
        }, {
          "price": 300,
          "q": "Море Дождей находится именно ТАМ",
          "a": "На Луне"
        }, {
          "price": 400,
          "q": "Скромный парень-морячок в клешах индиго встречается в репертуаре ЭТОЙ группы",
          "a": "Ночные снайперы"
        }, {
          "price": 500,
          "q": "ЭТОТ рассказ Эдгара По затрагивает тему переселения душ",
          "a": "«Морелла»"
        }
      ]
    },


    {
      "id": "mistakes-are-lessons",
      "theme": "На ошибках учатся",
      "questions": [
        {
          "price": 100,
          "q": "Этот писатель был вторым после Г. Х. Андерсена по издаваемости в СССР зарубежным писателем за 1918—1986 годы. Подавляющее большинство школьников ошибочно считает его англичанином",
          "a": "Джек Лондон"
        }, {
          "price": 200,
          "q": "Согласно шутке работник ЭТОЙ профессии ошибается один раз, но каждый день",
          "a": "Синоптик"
        }, {
          "price": 300,
          "q": "Это орудие смертной казни (полая фигура с острыми шипами внутри) никогда не применялось в эпоху средневековья, а было изобретено в 18 веке для сенсационных зрелищ",
          "a": "Железная дева"
        }, {
          "price": 400,
          "q": "Вопреки расхожему мнению, Белка и Стрелка – не первые собаки в космосе. А чем они все таки знамениты на самом деле?",
          "a": "Первые вернувшиеся на Землю невредимыми"
        }, {
          "price": 500,
          "q": "Назовите крылатую фразу, которую приписывают Шерлоку Холмсу. В действительности же ни в одном из 56 рассказов и 4 романов Холмс не использовал этих слов",
          "a": "Элементарно, Ватсон!"
        }
      ]
    },


    {
      "id": "movie-soundtrack",
      "theme": "Музыка в кино",
      "questions": [
        {
          "price": 100,
          "q": "Песню «Мне нравится» в фильме «Ирония судьбы, или С лёгким паром!» спела ОНА",
          "a": "Алла Пугачева"
        }, {
          "price": 200,
          "q": "В ЭТОМ фильме Виктор Цой и сыграл главную роль и исполнил песни «Звезда по имени Солнце», «Группа крови» и другие",
          "a": "Игла"
        }, {
          "price": 300,
          "q": "Коровы давали молоко за прослушивание стихов юного поэта в песне из ЭТОГО фильма",
          "a": "Мэри Поппинс, до свидания",
          "commentary": "33 коровы"
        }, {
          "price": 400,
          "q": "О том что между прошлым и будущим есть только миг, мы узнали из песни к этому фильму",
          "a": "Земля Санникова"
        }, {
          "price": 500,
          "q": "Один из самых знаменитых композиторов музыки для кинофильмов в Голливуде. Удостоен многих музыкальных наград и несколько раз выдвигался на премию «Оскар». Его мелодии можно услышать в: «Стюарт Литтл», «Лара Крофт», «Ночь в музее», «Богатенький Ричи», «Форрест Гамп», «Назад в будущее» и др",
          "a": "Алан Сильвестри"
        }
      ]
    },


    {
      "id": "travelers",
      "theme": "Путешественники",
      "questions": [
        {
          "price": 100,
          "q": "После того как был опубликован известный приключенческий роман, искатели приключений неоднократно пытались повторить описанные действия. Среди добившихся успеха оказалась американская журналистка Нелли Блай. Время, за которое Блай сделала ЭТО составило ровно 72 дня 6 часов 10 минут и 11 секунд",
          "a": "Объехала землю"
        }, {
          "price": 200,
          "q": "Первым путешественником, ступившим на все континенты, кроме Антарктиды, стал ОН",
          "a": "Джеймс Кук"
        }, {
          "price": 300,
          "q": "Первое упоминание об этом человеке в прессе связано отнюдь не с его революционной деятельностью. Журналисты восхитились его 4000-километровым путешествием по Аргентине, которое он проделал верхом на мопеде «Микрон», по совместительству рекламируя производителя транспортного средства",
          "a": "Эрнесто Че Гевара"
        }, {
          "price": 400,
          "q": "ОН стал одним из основоположников научных путешествий. Для того чтобы написать свой трактат «История», он посетил все страны, которые были известны в то время: Греция, Персия, Египет, Вавилон, Южная Италия, Малая Азия, Крым, Херсонес, а также средиземноморские острова",
          "a": "Геродот"
        }, {
          "price": 500,
          "q": "Он — знаменитый французский океанограф, путешественник и «пионер» подводных киносъемок и исследований, изобретатель акваланга и автор многих книг. Назвать его фамилию слишком просто, попробуйте вспомнить название его знаменитого судна",
          "a": "«Каллипсо»"
        }
      ]
    },


    {
      "id": "great-things",
      "theme": "Подвиги",
      "questions": [
        {
          "price": 100,
          "q": "26 июня 1941 года на боевой вылет в район Радошковичи — Молодечно вылетело звено под командованием ЭТОГО капитана. Во время атаки скопления немецкой техники его самолёт был подбит. Согласно рапортам, горящий самолёт героя совершил таран механизированной колонны вражеской техники",
          "a": "Николай Гастелло"
        }, {
          "price": 200,
          "q": "В ночь на 7 августа 1941 года на самолете И-16 тип 29 ОН одним из первых военных лётчиков РККА произвёл таран в ночном воздушном бою, сбив в небе Москвы бомбардировщик He-111",
          "a": "Виктор Талалихин"
        }, {
          "price": 300,
          "q": "Так называется электронный банк документов, относящихся к периоду Великой Отечественной войны. Содержимое банка данных составляют документы Центрального архива Министерства обороны Российской Федерации",
          "a": "Подвиг народа"
        }, {
          "price": 400,
          "q": "Этот всеми признанный древний подвиг на сегодняшний день является преступлением",
          "a": "Авгиевы конюшни"
        }, {
          "price": 500,
          "q": "ЭТУ песню из кинофильма «Остров сокровищ» исполняла Валентина Толкунова",
          "a": "Я на подвиг тебя провожала"
        }
      ]
    }
  ]
}
